[
  "What the ( ͡° ͜ʖ ͡°) did you just ( ͡° ͜ʖ ͡°) say about me, you little ( ͡° ͜ʖ ͡°)? I'll have you know I graduated top of my ( ͡° ͜ʖ ͡°) in the ( ͡° ͜ʖ ͡°), and I've been involved in numerous secret ( ͡° ͜ʖ ͡°) on ( ͡° ͜ʖ ͡°), and I have over 300 confirmed ( ͡° ͜ʖ ͡°). I am trained in ( ͡° ͜ʖ ͡°) warfare and I'm the top ( ͡° ͜ʖ ͡°) in the entire US armed ( ͡° ͜ʖ ͡°). You are nothing to me but just another ( ͡° ͜ʖ ͡°). I will wipe you the ( ͡° ͜ʖ ͡°) out with precision the ( ͡° ͜ʖ ͡°) of which has never been seen before on this ( ͡° ͜ʖ ͡°), mark my ( ͡° ͜ʖ ͡°) words. ( ͡° ͜ʖ ͡°) think ( ͡° ͜ʖ ͡°) can get away with saying that ( ͡° ͜ʖ ͡°) to me over the ( ͡° ͜ʖ ͡°)? Think again, ( ͡° ͜ʖ ͡°). As we speak I am contacting my secret network of ( ͡° ͜ʖ ͡°) across the ( ͡° ͜ʖ ͡°) and your ( ͡° ͜ʖ ͡°) is being ( ͡° ͜ʖ ͡°) right now so you better ( ͡° ͜ʖ ͡°) for the ( ͡° ͜ʖ ͡°), ( ͡° ͜ʖ ͡°). The ( ͡° ͜ʖ ͡°) that wipes out the pathetic little thing you call ( ͡° ͜ʖ ͡°). You're ( ͡° ͜ʖ ͡°) dead, ( ͡° ͜ʖ ͡°). I can be ( ͡° ͜ʖ ͡°), anytime, and I can ( ͡° ͜ʖ ͡°) you in over seven hundred ( ͡° ͜ʖ ͡°), and that's just with my bare ( ͡° ͜ʖ ͡°). Not only am I extensively trained in ( ͡° ͜ʖ ͡°) combat, but I have access to the entire ( ͡° ͜ʖ ͡°) of the United States ( ͡° ͜ʖ ͡°) and I will use it to its full extent to wipe your miserable ( ͡° ͜ʖ ͡°) off the face of the ( ͡° ͜ʖ ͡°), you little ( ͡° ͜ʖ ͡°). If only you could have known what unholy retribution your little ( ͡° ͜ʖ ͡°) comment was about to bring down upon ( ͡° ͜ʖ ͡°), maybe you would have held your ( ͡° ͜ʖ ͡°) ( ͡° ͜ʖ ͡°). But you couldn't, you didn't, and now you're paying the price, you ( ͡° ͜ʖ ͡°). I will ( ͡° ͜ʖ ͡°) fury all over ( ͡° ͜ʖ ͡°) and ( ͡° ͜ʖ ͡°) will ( ͡° ͜ʖ ͡°) in it. You're ( ͡° ͜ʖ ͡°) dead, ( ͡° ͜ʖ ͡°).",
  "Did you just think that you could ( ͡° ͜ʖ ͡°) fool me with that comment of yours? I've searched your name up in the Navy SEAL database and you have never even graduated BUD/S, hell, even served in the Armed Forces. If you were actually a Navy SEAL, then you actually know how to spell guerrilla, you ( ͡° ͜ʖ ͡°) moron. And you say you are the top sniper in the entire US Armed Forces and have over 300 confirmed kills. If that were true, then why the ( ͡° ͜ʖ ͡°) is Chris Kyle a household name and you aren't? And plus he only had 160 kills. You think you can get away with saying that shit to me over the Internet? Think again, ( ͡° ͜ʖ ͡°). Plus why the ( ͡° ͜ʖ ͡°) would you say you have a secret network of spies yet you just revealed that you had your secret network of spies? Are you a ( ͡° ͜ʖ ͡°) idiot? If you can kill someone seven-hundred different ways, then list them all, I bet you can't even come up with seven. And if you had access to the entire US Marine Corps arsenal, then why the ( ͡° ͜ʖ ͡°) did you just say you were in the Navy SEALs earlier? If only you could have done your research prior to posting your little “clever” comment, maybe you would have held your ( ͡° ͜ʖ ͡°) tongue. But you couldn’t, you ( ͡° ͜ʖ ͡°) idiot.",
  "My Grandfather smoked his whole life. I was about 10 years old when my mother said to him - 'If you ever want to see your grandchildren graduate, you have to stop immediately'. Tears welled up in his eyes when he realized what exactly was at stake. He gave it up immediately. Three years later he died of lung cancer. It was really sad and destroyed me. My mother said to me - 'Don't ever smoke. Please don't put your family through what your Grandfather put us through.' I agreed. At 28, I have never touched a cigarette. I must say, I feel a very slight sense of regret for never having done it, because your post gave me cancer anyway.",
  "In a fight? Here is what you do, my friend. \nBring your chin down to protect your neck while continuing to stare in his eyes. Bring up your hands and say 'I don't want no trouble ya hear'. Flex your traps and core. Slightly bend your knees. n/Here comes the important part. In a low voice begin to say \"wolowolowolowolowolo\" slowly increasing in volume. He should be surprised by now. Begin to sway side to side and loosen all facial muscles. By now you should be pretty loud and your opponent will have stepped back and appear visibly shaken. Let your eyes roll to the back of your head. By now, you should be are chanting 'WOLOWOLOWOLOWOLO' at the top of your lungs. He will run away. Everyone within a one mile radius will feel a terrifying presence within their soul. Marvel as you ascend into your planar form."
]
